const MinZuList = ['汉族', '回族', '蒙古族', '满族', '维吾尔族', '壮族', '苗族', '朝鲜族', '傣族', '藏族', '彝族', '高山族', '羌族', '阿昌族', '保安族', '布朗族', '布依族', '达斡尔族', '德昂族', '东乡族', '侗族', '独龙族', '俄罗斯族', '鄂伦春族', '鄂温克族', '仡佬族', '哈尼族', '哈萨克族', '赫哲族', '基诺族', '京族', '景颇族', '柯尔克孜族', '拉祜族', '黎族', '傈僳族', '珞巴族', '毛南族', '门巴族', '仫佬族', '纳西族', '怒族', '普米族', '撒拉族', '畲族', '水族', '塔吉克族', '塔塔尔族', '土家族', '土族', '佤族', '乌孜别克族', '锡伯族', '瑶族', '裕固族', '其它']

const CsdList = ['河南省', '北京市', '天津市', '河北省', '山西省', '内蒙古自治区', '辽宁省', '吉林省', '黑龙江省', '上海市', '江苏省', '浙江省', '安徽省', '福建省', '江西省', '山东省', '湖北省', '湖南省', '广东省', '广西壮族自治区', '海南省', '四川省', '贵州省', '云南省', '重庆市', '西藏自治区', '陕西省', '甘肃省', '青海省', '宁夏回族自治区', '新疆维吾尔自治区', '香港特别行政区', '澳门特别行政区', '台湾省', '海外']

export default  {
  MinZuList: MinZuList,
  CsdList: CsdList
}